{
   "1. Prefiero los trabajos con facilidad de movimiento.": [
      "Sí, me encuentro más a gusto en los trabajos con movilidad.",
      "Prefiero trabajos fijos y sin movimiento.",
      "No, no me gusta viajar."
   ],
   "2. Las normas deben de estar escritas y ser llevadas a cabo.": [
      "No, las reglas escritas pueden causar problemas de trabajo.",
      "Creo que es mejor trabajar sin normas marcadas.",
      "Sí, es importante tener por escrito las normas de la empresa."
   ],
   "3. En un buen profesional debe de primar la conciencia profesional.": [
      "No, creo que no sea necesaria.",
      "Sí, un buen profesional debe de tener conciencia profesional.",
      "No creo que deban de estar unidas las dos facetas."
   ],
   "4. Domino la lengua materna que hablo y escribo.": [
      "Sí, aunque cometo muchas faltas de ortografía.",
      "Sí, desde niño.",
      "No, no hablo bien mi lengua materna."
   ],
   "5. Creo que es muy importante dominar el cálculo mental": [
      "No creo que hoy en día sea necesario el cálculo mental.",
      "No, suelo usar cualquier aparato electrónico.",
      "Sí, ya que es fundamental en mi trabajo."
   ],
   "6. Me sorprende la repercusión que puede llegar a tener cierta información": [
      "Sí, es increíble la repercusión que puede tener cierta información.",
      "La información puede generar falsos engaños con mucha repercusión.",
      "No, creo que no sea para tanto."
   ],
   "7. En una empresa es injusto que sólo ciertos departamentos sean los que reciben los honores.": [
      "Sí, creo que todos los trabajadores de la misma puedan tener el mismo reconocimiento.",
      "No, existen departamentos más influyentes en la empresa.",
      "No, ya que ciertos puestos tienen más relevancia en la empresa."
   ],
   "8. Prefiero trabajar en un lugar ordenado y bien organizado.": [
      "Sí, aunque para mí no es estrictamente necesario.",
      "Sí, es fundamental trabajar en un lugar limpio, ordenado y recogido.",
      "No, puedo trabajar en cualquier circunstancia."
   ],
   "9. Suelo discutir y alzar la voz para que todo el mundo me escuche mi opinión.": [
      "No, suelo hablar en el mismo tono de voz aunque no me escuchen.",
      "No, no lo hago porque no me gusta llamar la atención.",
      "Sí, es la única manera que tengo para captar la atención de los demás."
   ],
   "10. Siempre llevo el carnet de conducir conmigo.": [
      "Sí, por si en algún momento lo necesito.",
      "No, suelo dejarlo en casa.",
      "No, suelo dejarlo en el coche."
   ],
   "11. Mi forma de escribir es clara con un tipo de letra legible.": [
      "No, mi letra no es legible.",
      "Sí, escribo con gran claridad.",
      "No, suelo escribir de forma rápida sin cuidado."
   ],
   "12. Me gusta trabajar con datos contrastados y comprobados.": [
      "Lo prefiero pero no es esencial en mi trabajo.",
      "No, no es necesario.",
      "Sí, de este modo nunca hay errore"
   ],
   "13. Soy una persona fiel a mis ideas.": [
      "No, no suelo tener unas ideas fijas.",
      "Sí, suelo seguir siempre mis ideas.",
      "No, suelo guiarme más de las ideas de los demás."
   ],
   "14. Creo que la rutina llega en todos los trabajos.": [
      "Sí, la rutina siempre llega.",
      "No, existen trabajos divertidos.",
      "No, hay trabajos dinámicos."
   ],
   "15. Me hubiera gustado ser artista.": [
      "Sí, aunque no se me dan bien las manualidades.",
      "Sí, las artes me encantan.",
      "No, no soy una persona muy manitas."
   ],
   "16. En las reuniones de empresa mantengo la calma y no me gusta destacar.": [
      "Sí, suelo ser una persona muy paciente.",
      "No, suelo alterarme rápidamente.",
      "Destaco sólo en situaciones que me afectan."
   ],
   "17. Tengo poder de convicción.": [
      "No, aunque me gustaría tenerlo.",
      "Sí, suelo convencer a la gente que me rodea.",
      "No, no tengo fuerza para convencer a los demás."
   ],
   "18. Siento gran satisfacción cuando soy capaz de resolver los problemas.": [
      "No, creo que forme parte de mi trabajo.",
      "No, es uno de los objetivos que debo de conseguir.",
      "Sí, es una gran satisfacción para mí."
   ],
   "19. Las cifras deben de ser correctas y exactas.": [
      "No, creo que no sea necesario tanta exactitud.",
      "Sí, es más fácil trabajar con cifras concretas.",
      "No, las cifras en muchas ocasiones varían."
   ],
   "20. El negocio es imprescindible en el funcionamiento de la empresa.": [
      "No, el negocio se encuentra en otro plano respecto a la empresa.",
      "Sí, sin él la empresa no tendría sentido",
      "El negocio es muy importante pero no es imprescindible."
   ],
   "21. ¿Te gustaría participar en algún proyecto o trabajo de investigación?.": [
      "Me encantaría.",
      "No tengo interés.",
      "Me resulta indiferente."
   ],
   "22. Es complicado en el trabajo ser fiel a tus propias ideas y convicciones": [
      "No, aunque suelo seguir las ideas de otras personas.",
      "Sí, ya que se deben de seguir las ideas impuestas.",
      "Soy capaz de ser fiel a mis ideas y convicciones."
   ],
   "23. Recibí una educación estricta.": [
      "-Recibí una educación muy abierta.",
      "Sí, eran unas personas severas.",
      "No, mis padres eran muy permisivos."
   ],
   "24. Me gusta todo aquello exacto que se puede tocar.": [
      "No, no es necesario para mí.",
      "Sí, todo lo tangible.",
      "No es importante para mí que se pueda tocar."
   ],
   "25. Considero que la organización y el orden son dos pilares fundamentales en la vida de una persona.": [
      "Sí, una buena organización facilita el trabajo.",
      "No, la organización sí pero el orden no",
      "No, el orden sí pero la organización no."
   ],
   "26. Me considero una persona manitas.": [
      "Sí, tengo grandes cualidades manuales.",
      "No, nunca se me han dado bien las manualidades.",
      "Sólo en pequeñas tareas."
   ],
   "27. Tengo un gran sentido de la solidaridad.": [
      "Sí, me gusta ayudar a las personas necesitadas.",
      "Soy un poco egoísta y no muy solidario.",
      "No, no me considero una persona solidaria."
   ],
   "28. Prefiero la variedad a la monotonía en el trabajo.": [
      "No, aunque tengo gran capacidad de adaptación.",
      "Prefiero realizar las mismas tareas cada día",
      "Sí, prefiero realizar tareas dinámicas."
   ],
   "29. Ayudo a mi familia siempre que puedo.": [
      "Sólo de vez en cuando.",
      "Sí, es fundamental para mí ayudar a mi familia.",
      "No, sólo lo hago si ellos me ayudan a mí."
   ],
   "30. Me gusta tocar el piano que me tranquiliza y relaja.": [
      "Sí, aprendí a tocar de niño.",
      "No sé tocar el piano.",
      "No, no sé tocar ningún instrumento musical."
   ],
   "31. Soy una persona quisquillosa y minuciosa.": [
      "No suelo tener en cuenta los pequeños detalles.",
      "Sí, siempre me fijo en los detalles.",
      "No, no me considero una persona detallista."
   ],
   "32. Aprendía a tocar la guitarra en la juventud.": [
      "Sé tocar pero no practico mucho",
      "No, no se tocar.",
      "Sí, toco la guitarra para relajarme."
   ],
   "33. Es muy importante saber negociar un contrato": [
      "Es importante pero no esencial.",
      "No, no considero que sea importante.",
      "Sí, para conseguir las mejoras en el contrato."
   ],
   "34. Recibí una educación estricta por parte de mis padres.": [
      "Sí, eran unas personas severas.",
      "No, recibí una educación libre.",
      "Recibí una educación muy abierta."
   ],
   "35. Creo que existen un gran número de teorías que no son verdaderas.": [
      "Sí, si se investigasen a fondo se comprobaría que muchas no son verdaderas.",
      "Creo que todas las teorías existentes son verdaderas",
      "Seguramente la mitad de las teorías no se han comprobado ni verificado."
   ],
   "36. Siento gran pasión por el trabajo que desempeño.": [
      "Me gusta pero si pudiera cambiaría de trabajo.",
      "Sí, me gusta mucho mi trabajo.",
      "No, no me gusta mucho."
   ],
   "37. Me gusta ser el mejor entre los mejores.": [
      "Sí, siempre trabajo por ser el mejor.",
      "No, no me importa no ser el mejor.",
      "Conmigo no existe rivalidad pero me gusta destacar."
   ],
   "38. No suelo rivalizar con las personas por quién cobra más o quién trabaja menos horas.": [
      "Cada persona es diferente a las demás.",
      "No, no es importante para mí.",
      "Sí, para mí es importante cobrar más que los demás."
   ],
   "39. Si me hubiera dedicado a la carrera judicial ganaría dinero de cada consulta realizada por amigos y familiares.": [
      "No, se lo haría como un favor por otro favor.",
      "No, siempre que fueran familia y amigos.",
      "Sí, les cobraría como a un cliente más."
   ],
   "40. Considero muy importante saber trabajar en grupo.": [
      "Trabajo mejor sin tener que tener en cuenta a otras personas.",
      "Sí, llevarte bien con tus compañeros es fundamental.",
      "No, mi trabajo individual es más importante."
   ],
   "41. El objetivo en mi trabajo es encontrarme a gusto y que sea gratificante para mí.": [
      "Sí, estando a gusto trabajo mucho mejor.",
      "No, para mí no es importante.",
      "El objetivo no es encontrarme a gusto sino terminar cada día mi trabajo."
   ],
   "42. El deporte se encuentra muy presente en mi vida.": [
      "Sí, suelo practicarlo un par de veces a la semana.",
      "No me gusta practicar ningún tipo de deporte aunque suelo ir al gimnasio.",
      "No, nunca practico deporte."
   ],
   "43. No me importa lo que los demás pueden pensar o decir sobre mí.": [
      "No, creo que la gente no tenga por qué hablar de los demás.",
      "Sí, cada uno es libre de pensar y decir lo que quiera.",
      "No es bueno hablar mal de otras personas."
   ],
   "44. Creo que es importante realizar análisis y síntesis en el trabajo.": [
      "No, creo que muy rara vez sea importante.",
      "No, no suelo realizarlas.",
      "Sí, para mejorar la calidad del trabajo."
   ],
   "45. Tengo formación técnica.": [
      "Sí, de forma muy superficial.",
      "No.",
      "Sí, desde hace varios años."
   ],
   "46. Tengo formación literaria.": [
      "Sólo algunas veces.",
      "Sí, estoy orgulloso del trabajo que desempeño.",
      "No, no encuentro que sea un trabajo adecuado para ni nivel."
   ],
   "47. Me siento orgulloso en el trabajo.": [
      "Sólo algunas veces.",
      "Sí, estoy orgulloso del trabajo que desempeño.",
      "No, no encuentro que sea un trabajo adecuado para ni nivel."
   ],
   "48. Tengo conocimientos contables.": [
      "Sí, conocimientos ligeros contables.",
      "No.",
      "Sí."
   ],
   "49. Suelo comentar con mi familia mis logros profesionales.": [
      "No, no suelo comentar nada de mi trabajo en familia.",
      "Para mí no es importante comentarlo.",
      "Sí, comparto con ellos mis logros profesionales."
   ],
   "50. Tengo conocimientos jurídicos": [
      "No.",
      "Sí, muy amplios",
      "Sí, tengo pequeños conocimientos jurídicos."
   ],
   "51. Deben de valorarse las capacidades de cada persona trabajadora.": [
      "No, no creo que sea importante.",
      "Sí, es importante valorar a las personas que trabajan correctamente.",
      "Aunque no suelan valorarse sí se debería de hacer."
   ],
   "52. Considero que cada persona debe de ser realista y comprender que cada trabajo conlleva unas características específicas.": [
      "Sí, para conocer qué tipo de trabajo es capaz de realizar.",
      "No, el trabajo puede realizarlo cualquiera.",
      "Es necesario conocer las características propias del trabajo"
   ],
   "53. Las empresas deberían de tener en cuenta el rendimiento de los servicios de las mismas.": [
      "No.",
      "Sí, en algunos casos.",
      "Sí, en cualquier caso"
   ],
   "54. Tengo conocimientos financieros.": [
      "Sí.",
      "Sí, pequeños conocimientos financieros.",
      "No."
   ],
   "55. Soy una persona estricta en todo lo que hago.": [
      "En cada situación particular me comporto de una manera diferente.",
      "Sí, soy una persona estricta y responsable en todo lo que hago.",
      "No, no soy una persona estricta."
   ],
   "56. Tengo conocimientos comerciales.": [
      "No.",
      "Sí.",
      "He realizado pequeños trabajos comerciales."
   ],
   "57. Me gustaría encontrar un trabajo en el que pudiera ayudar a todas aquellas personas que lo necesitan.": [
      "No, prefiero trabajos en los que no me relacione con otras personas.",
      "Sí, me gustaría ayudar y enseñar a todos los que no saben.",
      "No me importaría aunque prefiero los trabajos en los que no haya que involucrarse tanto."
   ],
   "58. El trabajo por encargo es muy eficiente.": [
      "Sí, puesto que se conocen las características previamente.",
      "En realidad en muchas ocasiones no es tan eficiente.",
      "No, no creo que sea eficiente por ser por encargo."
   ],
   "59. Me gusta que mis compañeros de trabajo alaben mi trabajo.": [
      "Prefiero que nadie me diga lo bien o mal que hago mi trabajo",
      "No, mis compañeros de trabajo no tienen que meterse en mi vida.",
      "Sí, me gusta que mis compañeros me digan lo bien que lo hago."
   ],
   "60. Soy una persona dispuesta a ayudar y a hacer favores a todo el mundo.": [
      "No, suelo evadirme de los problemas de los demás.",
      "No me gusta meterme en la vida de los demás aunque suelo ayudar bastante a la gente.",
      "Sí, siempre estoy en disposición para ayudar."
   ]
}